<pad>	0
</s>	0
<unk>	0
,	-3.09338
▁de	-3.11861
.	-3.54474
s	-3.79653
▁a	-3.8582
▁e	-3.86922
▁o	-4.16915
▁do	-4.36145
▁da	-4.41229
▁em	-4.4175
▁que	-4.57864
-	-4.8636
▁"	-4.87043
▁um	-4.92028
▁uma	-4.98063
▁com	-5.00551
▁no	-5.03556
▁para	-5.08771
▁é	-5.11634
▁na	-5.16366
▁foi	-5.30546
▁(	-5.31121
▁A	-5.31425
▁por	-5.33413
"	-5.3916
▁O	-5.51164
▁como	-5.51296
▁os	-5.55619
▁	-5.59911
se	-5.75829
r	-5.77728
▁dos	-5.78972
▁se	-5.799
)	-5.90718
▁ao	-5.92206
▁sua	-5.93691
▁mais	-5.99704
▁Em	-6.02574
m	-6.02636
▁as	-6.03502
o	-6.06556
a	-6.07802
▁seu	-6.11564
:	-6.12853
▁não	-6.21437
▁à	-6.2824
",	-6.28818
▁pela	-6.36453
▁das	-6.38743
▁ou	-6.41194
do	-6.44657
▁pelo	-6.4484
▁também	-6.47461
u	-6.50042
▁ser	-6.54016
da	-6.55768
ndo	-6.6318
▁entre	-6.64086
e	-6.65328
▁são	-6.66411
),	-6.71083
".	-6.73824
▁anos	-6.78805
▁No	-6.79972
▁era	-6.81501
▁ele	-6.81866
▁mas	-6.84925
▁foram	-6.90474
t	-6.92642
▁cidade	-7.01205
).	-7.01866
;	-7.02041
▁até	-7.02077
i	-7.02105
l	-7.02484
▁-	-7.03812
es	-7.06033
▁seus	-7.06949
▁sobre	-7.07692
va	-7.08051
▁onde	-7.09127
▁nos	-7.10643
▁Os	-7.10869
de	-7.1357
▁tem	-7.13793
▁ano	-7.15089
A	-7.19344
▁primeiro	-7.20625
▁Na	-7.2219
▁parte	-7.23139
ção	-7.23193
▁quando	-7.27218
▁sendo	-7.27626
n	-7.27678
ia	-7.28498
ram	-7.29259
▁São	-7.29943
▁primeira	-7.30175
▁mesmo	-7.30765
na	-7.31585
y	-7.33079
la	-7.3371
mente	-7.35187
▁dois	-7.35416
▁dia	-7.37364
▁durante	-7.37669
▁km	-7.37919
'	-7.38642
▁1	-7.38678
▁Brasil	-7.39328
/	-7.40429
▁depois	-7.41674
▁re	-7.41759
▁I	-7.42501
▁nas	-7.42592
▁De	-7.4328
ra	-7.43715
d	-7.44262
ta	-7.44347
▁Foi	-7.45023
to	-7.45339
lo	-7.45374
▁suas	-7.45904
▁nome	-7.46582
▁2	-7.4678
▁Ele	-7.47164
▁outros	-7.48007
▁E	-7.48446
em	-7.48883
▁contra	-7.48988
is	-7.50169
▁grande	-7.50314
▁3	-7.50783
▁ainda	-7.51654
▁pode	-7.52076
▁área	-7.52331
▁região	-7.52821
▁S	-7.53016
▁está	-7.53277
▁As	-7.53623
▁aos	-7.53759
▁após	-7.54868
▁família	-7.55177
te	-7.55352
2	-7.55438
▁já	-7.57106
▁É	-7.57863
▁ter	-7.58093
▁muito	-7.58183
▁álbum	-7.58298
▁maior	-7.58407
dos	-7.58927
▁vez	-7.59273
▁forma	-7.59641
no	-7.59847
▁apenas	-7.60097
▁três	-7.61609
▁ela	-7.62013
▁estado	-7.64532
▁filme	-7.65062
▁4	-7.65222
▁in	-7.65656
C	-7.66006
▁Rio	-7.67668
c	-7.67836
▁sido	-7.68258
▁final	-7.68545
▁grupo	-7.70516
▁duas	-7.70897
▁tempo	-7.71838
ou	-7.72153
▁então	-7.72559
O	-7.73224
▁segundo	-7.73485
▁população	-7.74096
das	-7.74587
le	-7.748
▁D	-7.75724
ca	-7.76496
h	-7.77229
▁série	-7.77282
▁qual	-7.77944
▁Com	-7.78471
ma	-7.78601
que	-7.7881
er	-7.78934
z	-7.79776
co	-7.81634
▁5	-7.81739
ne	-7.8263
in	-7.83321
▁15	-7.8423
▁banda	-7.84426
▁Paulo	-7.84531
am	-7.86071
▁tinha	-7.86483
▁todos	-7.86601
▁17	-7.86626
▁C	-7.86725
▁teve	-7.86904
▁sem	-7.87367
▁desde	-7.87959
▁16	-7.88073
k	-7.88658
S	-7.89668
▁partir	-7.89914
p	-7.90326
▁pelos	-7.90784
▁espécie	-7.90959
nte	-7.91342
b	-7.91658
re	-7.91713
ria	-7.91773
▁música	-7.91899
▁Estados	-7.9234
▁tendo	-7.92478
▁bem	-7.93081
▁norte	-7.93915
▁país	-7.93972
▁história	-7.95251
B	-7.95554
▁of	-7.95622
▁Unidos	-7.95789
g	-7.95875
▁outras	-7.96618
▁cada	-7.96692
ções	-7.96794
▁10	-7.976
▁6	-7.97749
á	-7.97925
▁habitantes	-7.9795
▁estava	-7.98677
▁município	-7.98801
▁vida	-7.99056
▁acordo	-7.99282
ce	-8.00573
▁ex	-8.00681
▁antes	-8.01408
▁às	-8.02561
▁assim	-8.02752
ga	-8.03239
▁este	-8.03574
f	-8.03815
en	-8.04083
▁jogo	-8.04223
▁pessoas	-8.04347
▁época	-8.04858
▁La	-8.05158
▁alguns	-8.05602
di	-8.05757
▁B	-8.05864
ro	-8.05909
▁12	-8.06036
ar	-8.06609
mo	-8.06657
▁lançado	-8.06791
▁através	-8.06978
▁conhecido	-8.07119
▁fez	-8.07503
▁século	-8.07624
▁("	-8.07825
▁número	-8.07848
▁mundo	-8.07928
x	-8.08089
▁Sul	-8.08651
▁enquanto	-8.08826
▁governo	-8.0892
▁principal	-8.09413
▁vezes	-8.09755
▁cerca	-8.09773
▁seguinte	-8.09805
▁esta	-8.09881
▁além	-8.10272
▁sistema	-8.10476
sa	-8.10577
▁sob	-8.10652
▁tornou	-8.10752
▁7	-8.1114
▁vários	-8.11788
▁eram	-8.11858
▁The	-8.12354
▁temporada	-8.12403
▁Se	-8.12758
▁quatro	-8.13132
▁lugar	-8.1353
▁novo	-8.13805
ba	-8.13957
▁8	-8.1425
▁início	-8.14753
▁Um	-8.15146
▁Universidade	-8.1528
▁Re	-8.156
▁eles	-8.15609
▁trabalho	-8.15612
▁período	-8.15782
▁14	-8.16339
▁T	-8.17008
os	-8.17257
í	-8.17803
pa	-8.18636
▁Para	-8.1873
▁“	-8.18904
man	-8.19186
me	-8.19205
▁havia	-8.19382
▁Após	-8.1961
li	-8.19665
▁P	-8.19865
▁março	-8.1988
▁outubro	-8.1993
▁""	-8.1997
▁Por	-8.19996
")	-8.20757
▁G	-8.21302
▁setembro	-8.21371
▁20	-8.2138
▁janeiro	-8.21499
▁podem	-8.215
▁maio	-8.21715
▁dezembro	-8.21977
E	-8.2215
▁Janeiro	-8.22326
▁Nova	-8.22477
▁13	-8.2254
ve	-8.22722
The	-8.22959
al	-8.23216
us	-8.23233
ri	-8.23388
go	-8.23541
▁num	-8.23831
▁11	-8.23876
▁agosto	-8.23973
▁julho	-8.24102
▁–	-8.24197
ado	-8.24398
▁equipe	-8.2441
▁título	-8.24551
D	-8.25484
▁filho	-8.25486
▁R	-8.25876
▁abril	-8.25967
▁lado	-8.26142
▁estão	-8.26198
▁local	-8.26258
▁começou	-8.26625
▁junho	-8.27092
on	-8.27213
▁9	-8.27363
I	-8.2744
▁programa	-8.27631
▁José	-8.28538
▁devido	-8.28598
▁the	-8.29087
▁isso	-8.29165
ni	-8.29186
▁passou	-8.29368
▁João	-8.2945
▁Campeonato	-8.29475
▁novembro	-8.29585
▁segunda	-8.29658
▁brasileiro	-8.29824
▁morte	-8.30016
▁entanto	-8.30157
▁várias	-8.30792
▁carreira	-8.31144
▁quais	-8.31362
vam	-8.31499
▁água	-8.31616
▁todo	-8.31944
▁casa	-8.32017
▁F	-8.32058
▁tarde	-8.32122
▁Portugal	-8.325
▁Este	-8.3267
▁Maria	-8.33059
res	-8.33435
▁Estado	-8.3367
▁Nacional	-8.33704
▁nova	-8.3381
▁fim	-8.33824
▁canção	-8.33911
▁melhor	-8.33956
▁meio	-8.33999
▁outro	-8.34016
P	-8.3425
▁Esta	-8.34463
pe	-8.34694
▁sul	-8.35492
▁Guerra	-8.35795
▁possui	-8.35804
▁há	-8.36456
▁localizada	-8.36492
F	-8.36726
as	-8.36834
ão	-8.37271
▁clube	-8.37307
G	-8.37413
▁fevereiro	-8.37501
▁Grande	-8.37682
▁Uma	-8.37962
ti	-8.3826
vi	-8.3882
▁década	-8.38929
▁distrito	-8.39109
▁co	-8.39109
▁presidente	-8.39504
▁formula	-8.39512
▁exemplo	-8.39522
▁M	-8.39568
ter	-8.39736
ch	-8.39972
ck	-8.40751
▁produção	-8.41027
▁Le	-8.41353
▁volta	-8.41656
▁Ela	-8.41736
1	-8.42034
▁pai	-8.4217
▁sucesso	-8.4228
▁base	-8.42321
▁Sua	-8.42409
▁Mar	-8.42485
mento	-8.42728
▁algumas	-8.42838
dor	-8.43367
▁muitos	-8.43569
ge	-8.436
▁só	-8.43648
▁conta	-8.43847
▁Ca	-8.44307
▁mil	-8.44341
▁chamado	-8.44588
ada	-8.44739
▁Segundo	-8.44744
▁—	-8.449
▁fazer	-8.44987
▁Durante	-8.45246
idade	-8.45492
▁milhões	-8.45646
▁Santa	-8.46244
▁dias	-8.46339
um	-8.46362
sse	-8.4639
▁pertencente	-8.46898
be	-8.47042
▁empresa	-8.47043
▁recebeu	-8.47078
▁incluindo	-8.47696
▁numa	-8.48035
▁edição	-8.48583
▁menos	-8.48604
▁Mo	-8.48636
▁30	-8.48875
▁versão	-8.49016
ismo	-8.4921
▁todas	-8.4941
▁In	-8.49713
▁Como	-8.49726
2.	-8.49731
▁seria	-8.49864
▁K	-8.49984
w	-8.5
▁pois	-8.50736
▁Al	-8.5077
▁gênero	-8.5095
son	-8.51006
é	-8.51102
▁livro	-8.51167
▁18	-8.51292
▁mesma	-8.51414
▁seja	-8.51501
▁V	-8.51767
▁m	-8.51925
▁principais	-8.52134
▁cinco	-8.52189
ing	-8.52337
▁grandes	-8.52583
▁rei	-8.52611
▁Além	-8.52758
bo	-8.53147
ver	-8.53261
ci	-8.53264
▁Copa	-8.53353
V	-8.53373
▁Mundial	-8.5352
3	-8.5352
▁Me	-8.53762
T	-8.539
▁longo	-8.53939
▁Depois	-8.54092
▁disso	-8.54173
▁N	-8.54587
▁Seu	-8.54609
▁países	-8.5465
▁maioria	-8.54696
po	-8.55048
▁II	-8.55394
ntes	-8.55429
▁rio	-8.5579
L	-8.55938
▁posição	-8.56036
▁caso	-8.56265
▁Jogos	-8.5627
▁nacional	-8.56315
▁futebol	-8.56426
▁uso	-8.56695
▁qualquer	-8.57015
▁comuna	-8.57162
▁muitas	-8.57265
▁di	-8.57395
▁U	-8.575
▁guerra	-8.57669
▁obra	-8.57679
ista	-8.57837
▁projeto	-8.58155
▁processo	-8.5858
▁França	-8.58699
ton	-8.58957
M	-8.5896
▁conhecida	-8.59784
▁(19	-8.5997
v	-8.60249
▁25	-8.60309
▁relação	-8.6034
▁pouco	-8.60353
K	-8.60397
▁papel	-8.60481
▁Co	-8.60755
▁la	-8.60966
▁jogos	-8.6113
▁público	-8.61667
▁Norte	-8.61693
▁ficou	-8.61731
th	-8.61961
com	-8.62362
▁24	-8.62395
ry	-8.62929
▁Sa	-8.62989
▁Quando	-8.63373
▁desenvolvimento	-8.63574
▁Ao	-8.63659
▁tipo	-8.63842
▁capital	-8.63924
▁total	-8.6413
per	-8.64326
▁província	-8.64541
an	-8.6497
▁Igreja	-8.65079
▁diferentes	-8.65881
▁L	-8.66051
▁poder	-8.66119
so	-8.66258
▁América	-8.66739
▁terra	-8.66788
▁membros	-8.67113
▁21	-8.67276
▁oficial	-8.6737
▁si	-8.6751
▁construção	-8.67522
▁sempre	-8.6755
▁importante	-8.68218
▁hoje	-8.68248
▁política	-8.68509
ir	-8.68557
▁centro	-8.68664
ina	-8.69036
ja	-8.69232
▁toda	-8.69265
▁Carlos	-8.69448
mos	-8.69503
▁americano	-8.69713
▁sub	-8.69817
▁fora	-8.70327
▁desta	-8.70346
▁19	-8.70455
▁junto	-8.70499
▁Futebol	-8.70791
▁Também	-8.70863
▁principalmente	-8.71011
▁último	-8.71016
▁outra	-8.71371
el	-8.71645
▁dentro	-8.71699
▁Ta	-8.71865
▁mar	-8.71974
▁faz	-8.71975
▁têm	-8.72354
▁Ma	-8.72456
▁quase	-8.72492
▁22	-8.72581
▁Alemanha	-8.72597
ka	-8.72802
▁porém	-8.73
▁obras	-8.73423
▁sede	-8.73571
▁and	-8.73598
▁nível	-8.74152
vo	-8.74211
▁con	-8.74213
▁pontos	-8.74427
▁português	-8.74491
za	-8.74522
▁idade	-8.74652
der	-8.7469
tra	-8.75269
▁território	-8.75314
▁metros	-8.7532
▁pelas	-8.75425
▁origem	-8.75562
▁censo	-8.75876
▁seguintes	-8.76087
▁pro	-8.76188
▁embora	-8.76253
R	-8.76266
▁Reino	-8.7632
ed	-8.76364
▁tanto	-8.76375
N	-8.76376
▁lhe	-8.76559
▁geral	-8.76563
”	-8.77104
▁Be	-8.77127
▁ponto	-8.77284
▁esse	-8.77381
▁próprio	-8.77517
et	-8.77582
▁Europa	-8.77876
▁Con	-8.77924
▁fase	-8.77932
▁John	-8.78253
ke	-8.78296
du	-8.78568
H	-8.78679
mar	-8.7916
▁Entre	-8.79261
▁J	-8.79371
mi	-8.79392
▁23	-8.79396
▁primeiros	-8.79462
▁essa	-8.79491
▁Ha	-8.79517
▁localizado	-8.79664
▁Pedro	-8.79791
▁linha	-8.80098
▁Li	-8.80222
▁televisão	-8.80655
▁chamada	-8.80888
▁República	-8.80897
st	-8.81041
▁TV	-8.81425
▁San	-8.81516
▁Ro	-8.816
▁ca	-8.81777
▁pre	-8.8188
j	-8.81972
▁lançamento	-8.82112
▁Ba	-8.82387
▁corpo	-8.82498
2,	-8.82744
▁profissional	-8.82872
▁Mas	-8.82912
▁X	-8.82994
▁filha	-8.83253
▁Lo	-8.83586
▁cor	-8.83628
▁diversos	-8.83775
gi	-8.83847
▁seis	-8.8385
tu	-8.84272
▁francesa	-8.84291
che	-8.84437
▁deste	-8.84488
▁lista	-8.84491
▁brasileira	-8.84594
ó	-8.84799
cha	-8.85027
▁chegou	-8.85188
▁Francisco	-8.85336
▁novamente	-8.85376
▁Porto	-8.8542
▁conjunto	-8.85528
▁diversas	-8.8564
▁original	-8.85707
▁28	-8.85717
▁membro	-8.85853
dia	-8.85961
gu	-8.86408
▁disco	-8.86441
ita	-8.86441
▁terceiro	-8.86897
ur	-8.87038
tos	-8.87081
▁Da	-8.87092
▁deve	-8.87164
▁causa	-8.87236
▁ilha	-8.8757
▁disse	-8.8773
▁Man	-8.87731
rá	-8.87839
▁H	-8.88004
▁político	-8.88042
▁único	-8.88065
americano	-8.88143
dores	-8.88261
▁considerado	-8.88346
ú	-8.88478
▁personagem	-8.88603
▁feito	-8.88625
▁26	-8.88661
▁administrativa	-8.88698
▁campo	-8.88699
▁luta	-8.88745
▁movimento	-8.88786
qui	-8.88954
▁estilo	-8.89493
bi	-8.89599
▁atual	-8.89612
▁militar	-8.89628
▁escola	-8.89629
▁mãe	-8.89901
▁cobertos	-8.89937
▁Pe	-8.90263
▁departamento	-8.90388
▁Apesar	-8.90411
ly	-8.90514
▁jogador	-8.90704
pi	-8.90811
▁W	-8.90858
▁competição	-8.91334
ng	-8.91383
▁27	-8.91395
▁quem	-8.91689
4	-8.917
▁maiores	-8.9184
▁Espanha	-8.91872
▁meses	-8.9195
▁ganhou	-8.92081
▁Di	-8.92204
▁d	-8.92222
▁Pro	-8.92246
▁Ar	-8.92352
▁Do	-8.92898
U	-8.93137
▁fato	-8.93242
io	-8.93398
fe	-8.93583
▁encontra	-8.93614
ça	-8.93703
▁revista	-8.93751
▁geralmente	-8.93755
ização	-8.9384
▁Pa	-8.93979
▁Car	-8.93986
los	-8.94153
▁cargo	-8.94253
▁filhos	-8.94306
▁criação	-8.94341
▁presente	-8.94399
▁termo	-8.94623
▁Lisboa	-8.94737
▁média	-8.94805
▁língua	-8.94879
▁estavam	-8.94955
il	-8.95122
▁última	-8.95191
▁grupos	-8.95271
▁logo	-8.95357
ha	-8.95634
fa	-8.95766
▁musical	-8.95834
▁usado	-8.95946
▁Ra	-8.96067
lhe	-8.96486
▁espécies	-8.96901
ação	-8.97047
▁porque	-8.97063
ki	-8.97567
ber	-8.97609
sh	-8.97793
con	-8.97804
▁Internacional	-8.97808
W	-8.9781
▁possível	-8.98178
▁irmão	-8.9826
▁momento	-8.98632
▁social	-8.98651
▁única	-8.9873
▁homens	-8.98789
▁inglês	-8.98795
▁Ka	-8.98841
▁me	-8.99095
▁espaço	-8.99128
▁for	-8.99254
cu	-8.99374
▁representa	-8.99507
▁força	-8.99611
▁estúdio	-8.99972
chi	-9.00022
rem	-9.00269
ões	-9.00276
tor	-9.003
▁participação	-9.0053
▁quanto	-9.00605
▁filmes	-9.00626
▁tal	-9.00684
▁100	-9.00732
▁29	-9.00741
▁eleito	-9.01008
▁própria	-9.01022
▁Mi	-9.01228
je	-9.0127
tas	-9.01278
▁Go	-9.01364
▁2006,	-9.01441
▁atualmente	-9.01546
▁&	-9.0163
▁professor	-9.01874
▁conseguiu	-9.0228
or	-9.02316
▁Ri	-9.02386
▁diretor	-9.0257
ya	-9.02771
▁evento	-9.02965
▁'	-9.02988
▁Estende	-9.0306
▁arte	-9.03078
▁direito	-9.03096
▁frente	-9.0329
▁campeão	-9.03335
▁en	-9.0384
▁ordem	-9.03866
▁cantora	-9.03879
▁Federal	-9.03892
▁Bo	-9.03979
▁modo	-9.04131
ll	-9.04154
ley	-9.04232
▁dados	-9.04355
▁União	-9.04518
▁time	-9.04532
"),	-9.04561
▁Ho	-9.04686
▁criado	-9.04746
▁modelo	-9.04769
▁per	-9.04836
▁resultado	-9.05032
▁rede	-9.05122
▁áreas	-9.05161
▁Não	-9.05245
▁participou	-9.05279
▁Ne	-9.05343
▁Lu	-9.05501
▁apoio	-9.05555
▁formação	-9.05598
▁vitória	-9.05684
▁antigo	-9.05807
▁popular	-9.06111
fi	-9.06129
▁Centro	-9.0615
▁mulheres	-9.06384
▁Santo	-9.06589
▁estrutura	-9.06621
▁categoria	-9.06705
▁Ja	-9.07002
▁ver	-9.07072
▁função	-9.07214
▁direção	-9.07375
▁bairro	-9.07396
nd	-9.07459
▁su	-9.07579
▁nasceu	-9.07765
▁Partido	-9.07795
▁Paris	-9.07918
▁serviço	-9.08016
▁homem	-9.08219
▁nunca	-9.08246
▁igreja	-9.0846
▁nomeado	-9.085
▁comum	-9.08542
▁El	-9.08657
ko	-9.08694
▁aproximadamente	-9.08821
(	-9.08892
▁Su	-9.09008
ze	-9.0926
▁Assim	-9.09404
▁realizado	-9.0946
▁internacional	-9.0951
▁Per	-9.09554
▁francês	-9.09598
▁locais	-9.09606
tro	-9.09609
▁lei	-9.09678
▁antiga	-9.09726
▁controle	-9.09909
▁Terra	-9.09996
▁Itália	-9.10015
▁problemas	-9.10042
▁single	-9.10061
▁2000,	-9.10144
▁c	-9.10246
▁Atualmente	-9.1032
▁Ti	-9.10356
▁Instituto	-9.10372
▁Casa	-9.10376
▁He	-9.10424
▁exército	-9.1056
▁vice	-9.10622
▁mulher	-9.11049
7	-9.11062
▁cidades	-9.11167
▁Olímpicos	-9.1124
des	-9.11508
▁forças	-9.11681
▁especial	-9.11771
▁Te	-9.1181
istas	-9.11824
▁31	-9.11994
▁lançou	-9.12066
▁Bar	-9.12305
▁Cha	-9.1232
tiva	-9.12324
ine	-9.1244
via	-9.12451
▁Roma	-9.12569
▁importantes	-9.12575
▁ar	-9.12589
▁Fa	-9.12709
les	-9.12734
▁Mais	-9.12767
▁to	-9.12799
▁episódio	-9.12953
▁acabou	-9.13221
▁To	-9.13305
▁divisão	-9.13348
den	-9.13383
▁densidade	-9.13402
▁valor	-9.13481
▁2010	-9.13504
▁Pi	-9.13539
▁capacidade	-9.13552
▁alta	-9.13588
▁forte	-9.13721
▁seguida	-9.1378
gem	-9.13871
▁Unido	-9.13873
ad	-9.14078
▁Desde	-9.14121
it	-9.14314
▁Império	-9.14477
▁agora	-9.14481
▁Silva	-9.14647
▁al	-9.14823
8	-9.14884
▁apesar	-9.14993
▁Vi	-9.15087
tes	-9.15324
▁Japão	-9.15356
▁esposa	-9.15359
ino	-9.15422
▁apresenta	-9.15491
▁Po	-9.15565
▁estudos	-9.15814
▁Cor	-9.15821
▁ouro	-9.15824
▁2012	-9.15841
ana	-9.15895
▁ma	-9.16027
0	-9.16273
si	-9.16622
▁comunidade	-9.16745
6	-9.16755
▁2010,	-9.16779
▁objetivo	-9.16814
por	-9.17115
car	-9.17193
▁Condado	-9.1721
▁Inglaterra	-9.17231
▁marca	-9.17411
▁autor	-9.17425
▁redor	-9.17488
▁tinham	-9.17554
▁jovem	-9.17593
land	-9.17844
ável	-9.17949
▁teria	-9.17961
▁Ko	-9.17966
▁acima	-9.1813
▁Escola	-9.18182
▁ocorreu	-9.18351
▁interior	-9.18413
▁altura	-9.18503
▁dirigido	-9.18723
▁Mundo	-9.18742
▁ambos	-9.1886
▁mo	-9.18895
▁Segunda	-9.19058
▁organização	-9.19213
▁escreveu	-9.19265
▁somente	-9.19347
nt	-9.19407
▁central	-9.19491
ty	-9.19719
cia	-9.19728
▁tenha	-9.19742
▁Deus	-9.19848
▁morreu	-9.1987
▁real	-9.19892
▁Tem	-9.2003
▁ra	-9.20131
▁personagens	-9.20269
X	-9.20312
▁levou	-9.20364
▁faixa	-9.2038
▁novos	-9.20518
▁tais	-9.20528
ven	-9.20572
ê	-9.20641
▁cinema	-9.20665
▁alemão	-9.20765
▁horas	-9.20851
▁melhores	-9.20919
adas	-9.2107
▁anterior	-9.21073
▁Ni	-9.21128
▁Real	-9.2121
▁inter	-9.21283
▁vídeo	-9.21306
▁presença	-9.2137
▁energia	-9.21379
lu	-9.21381
]	-9.21453
ssa	-9.21527
▁estreia	-9.21567
▁passa	-9.21631
▁)	-9.21724
▁prova	-9.21724
▁sete	-9.21797
▁mercado	-9.21914
▁partida	-9.22004
pre	-9.22009
▁Embora	-9.22086
▁Ga	-9.22107
▁portuguesa	-9.22151
▁posteriormente	-9.22261
▁regiões	-9.22286
°	-9.22361
""	-9.22434
▁acesso	-9.22469
ssem	-9.22557
▁pessoa	-9.22698
▁fazendo	-9.22713
▁músicas	-9.22739
▁vai	-9.2286
▁responsável	-9.22959
▁campanha	-9.22974
▁diz	-9.22978
5	-9.2316
cho	-9.23168
bu	-9.23437
▁cultura	-9.23547
▁realizada	-9.23746
gue	-9.23812
ru	-9.23813
▁data	-9.23921
▁Londres	-9.23954
▁fosse	-9.24008
▁canal	-9.24083
ster	-9.24163
ário	-9.24174
▁especialmente	-9.24182
Ma	-9.24315
tou	-9.24341
▁serviços	-9.24437
zi	-9.24572
▁li	-9.24591
▁tão	-9.24599
ex	-9.24639
▁semana	-9.24667
tura	-9.24688
▁terceira	-9.24735
▁quarto	-9.24766
▁estação	-9.24769
▁atividades	-9.25037
▁superior	-9.25125
J	-9.25316
▁Lei	-9.25444
tivo	-9.25563
▁Vila	-9.25592
▁Possui	-9.25686
▁50	-9.25973
gar	-9.26075
▁fica	-9.26223
wa	-9.26266
at	-9.2632
▁juntamente	-9.26371
▁Ju	-9.26442
▁Era	-9.26576
nos	-9.26701
▁próximo	-9.26701
%	-9.26893
▁China	-9.26933
▁equipes	-9.27078
ando	-9.27123
▁sociedade	-9.27231
ff	-9.27265
ut	-9.27287
▁noite	-9.27298
▁New	-9.27304
▁novas	-9.27332
▁Clube	-9.27363
ten	-9.27477
▁bi	-9.27519
▁significa	-9.27629
▁Pan	-9.27792
▁Bu	-9.27973
▁2000	-9.28113
▁casamento	-9.28137
km	-9.28214
▁(18	-9.28245
▁campeonato	-9.28319
▁bastante	-9.28339
▁So	-9.28442
▁feita	-9.28443
▁Conselho	-9.28447
▁Santos	-9.28464
▁Mu	-9.28491
▁minutos	-9.28531
▁criada	-9.28554
▁será	-9.2857
las	-9.28571
▁Du	-9.28687
30	-9.2878
▁2012,	-9.28783
▁deixou	-9.28786
▁2008	-9.29082
▁En	-9.29145
▁oito	-9.29192
▁Hu	-9.29251
▁Já	-9.29255
▁solo	-9.29342
ados	-9.29423
▁canções	-9.29592
-19	-9.29681
▁2011,	-9.29707
▁perto	-9.29834
▁escrito	-9.29952
id	-9.30076
▁elementos	-9.30176
▁ajuda	-9.30215
▁2011	-9.30231
▁[[	-9.30389
▁Fi	-9.30405
▁eventos	-9.30512
sco	-9.30516
▁disputa	-9.30696
▁Luís	-9.30715
▁tornando	-9.30861
▁nem	-9.30903
La	-9.30943
ço	-9.30955
▁utilizado	-9.30983
bra	-9.31059
▁ator	-9.31103
▁lançada	-9.31134
▁2016,	-9.31383
▁contrato	-9.31383
im	-9.31472
▁Tu	-9.31606
▁venceu	-9.31609
▁alto	-9.31648
ku	-9.31728
ul	-9.31808
▁ensino	-9.31948
jo	-9.32053
▁pesquisa	-9.32054
un	-9.3206
▁United	-9.32066
▁trabalhos	-9.32088
▁serem	-9.32148
▁estar	-9.32365
▁2014	-9.32384
▁maneira	-9.32387
▁África	-9.32426
▁vila	-9.32428
▁Si	-9.32435
▁Brasileiro	-9.32449
▁York	-9.32549
▁atriz	-9.32622
▁teoria	-9.32665
▁aumento	-9.3268
▁mundial	-9.3279
▁oeste	-9.32967
▁2013	-9.32994
▁2009	-9.33062
hi	-9.3315
▁deu	-9.33161
▁estreou	-9.3319
▁Eles	-9.33205
lha	-9.33215
▁pequena	-9.33222
▁estadunidense	-9.33243
$	-9.3326
▁influência	-9.3329
ger	-9.33365
▁hab	-9.33444
ner	-9.33461
▁menor	-9.33465
▁voltou	-9.33471
▁2008,	-9.33504
▁votos	-9.33522
▁publicado	-9.33656
▁terminou	-9.33699
▁anti	-9.33807
▁2013,	-9.33826
▁entrou	-9.33873
▁poderia	-9.34206
▁Câmara	-9.34249
lin	-9.34396
▁ba	-9.34442
▁artista	-9.34752
▁México	-9.34794
cas	-9.34933
▁livros	-9.3497
▁neste	-9.34974
▁empresas	-9.35007
▁Can	-9.35157
▁Ver	-9.35209
▁conquistou	-9.35213
▁mudou	-9.35256
▁partido	-9.35264
▁artistas	-9.35274
sta	-9.35294
▁tornar	-9.35304
").	-9.35378
▁2016	-9.35393
▁classe	-9.35495
▁pi	-9.35536
ju	-9.35724
ler	-9.35885
–	-9.35961
▁estudo	-9.3638
▁trans	-9.36435
▁anunciou	-9.36512
▁estimada	-9.36554
▁Liga	-9.3658
▁jogadores	-9.36921
▁livre	-9.37193
nce	-9.3727
▁2014,	-9.37399
▁torneio	-9.3741
▁comando	-9.37449
▁vivo	-9.37468
▁David	-9.37474
▁40	-9.3751
▁jornal	-9.37511
▁tudo	-9.37606
▁casos	-9.37642
▁escrita	-9.3767
min	-9.37686
sen	-9.37723
9	-9.37728
▁crianças	-9.37896
▁2009,	-9.37907
▁Seleção	-9.3798
▁sa	-9.38014
De	-9.38053
▁III	-9.38167
▁2015	-9.38259
dy	-9.38396
▁busca	-9.38693
▁via	-9.38797
▁zona	-9.38803
▁Costa	-9.38806
gen	-9.38947
mon	-9.39152
▁nesta	-9.39171
▁i	-9.39367
▁mês	-9.39383
▁Eu	-9.394
▁curso	-9.39561
▁turnê	-9.39603
▁2007	-9.39624
▁Bi	-9.39835
▁Ana	-9.39871
ie	-9.39997
▁Cruz	-9.40017
▁Enquanto	-9.40145
▁vi	-9.40215
▁Nos	-9.40244
par	-9.40248
▁populacional	-9.40453
▁dessa	-9.4049
▁Tra	-9.40492
▁natural	-9.40662
rio	-9.40666
▁freguesia	-9.40694
fo	-9.4081
nda	-9.40834
▁material	-9.40884
▁raio	-9.40894
uma	-9.40919
▁Paul	-9.41014
▁()	-9.4114
tal	-9.41193
tar	-9.41225
!	-9.41237
▁feminino	-9.4125
▁super	-9.41268
▁inclui	-9.41268
▁auto	-9.41282
mer	-9.41347
▁falta	-9.41359
▁tradicional	-9.41552
▁cantor	-9.41573
▁batalha	-9.41796
▁2015,	-9.41853
▁Grupo	-9.41916
▁[	-9.41993
▁sexo	-9.42115
mas	-9.42297
▁iniciou	-9.42325
▁leste	-9.42345
▁ataque	-9.4235
▁deles	-9.42366
tion	-9.4239
▁governador	-9.42397
▁/	-9.42428
▁James	-9.42485
▁simples	-9.42514
▁Festival	-9.42636
▁Municipal	-9.42715
▁animais	-9.42768
▁Ainda	-9.42815
▁trabalhar	-9.4292
▁Minas	-9.42963
▁direitos	-9.42973
▁localidades	-9.43311
▁elenco	-9.43325
ura	-9.43339
▁Exército	-9.43347
▁velocidade	-9.43351
ência	-9.43426
▁pequeno	-9.43488
▁Alguns	-9.43489
▁Jesus	-9.4351
▁científica	-9.43568
▁condições	-9.43605
▁fundada	-9.43704
▁ta	-9.43761
▁mal	-9.43809
▁vista	-9.43841
▁Chi	-9.43954
▁Antônio	-9.43989
▁fronteira	-9.43996
▁p	-9.44235
▁situação	-9.44243
▁Pre	-9.44268
▁0	-9.44292
▁Jo	-9.44303
▁eleições	-9.4431
▁lá	-9.44321
▁líder	-9.44414
▁Há	-9.44478
zo	-9.44574
▁Verão	-9.44587
▁composta	-9.44649
▁Essa	-9.44759
▁baseado	-9.44894
▁le	-9.44898
▁considerada	-9.44925
▁desse	-9.45021
▁Prêmio	-9.45104
▁começa	-9.45111
ano	-9.45133
▁2006	-9.45183
tão	-9.45224
pro	-9.45236
idae	-9.45262
▁medalha	-9.45321
▁primeiras	-9.45394
ny	-9.45403
▁características	-9.45481
▁teatro	-9.45649
ol	-9.45764
▁imperador	-9.45804
▁distância	-9.46019
amento	-9.46033
▁criar	-9.46127
▁povo	-9.46162
stra	-9.46196
▁decisão	-9.46248
▁Ben	-9.46268
▁Cu	-9.46315
▁Robert	-9.46358
20	-9.46369
ense	-9.46404
▁Z	-9.46496
▁qualidade	-9.4656
▁tropas	-9.46574
mor	-9.46606
▁Brasileira	-9.46628
eiro	-9.46661
▁Porém	-9.46704
▁tema	-9.46706
▁sentido	-9.46815
▁show	-9.46998
ira	-9.47114
▁baixa	-9.47231
▁Fernando	-9.47266
▁género	-9.47396
▁produtos	-9.47463
▁termos	-9.47468
▁2007,	-9.4749
▁localiza	-9.47495
▁Sol	-9.47542
▁Manuel	-9.47634
▁partes	-9.47684
▁produzido	-9.47729
tado	-9.47977
▁masculino	-9.48042
▁programas	-9.48078
▁existe	-9.48088
▁Rei	-9.48092
ho	-9.48229
▁destaque	-9.48389
Ca	-9.48439
▁Za	-9.48455
50	-9.48491
cer	-9.48565
▁Club	-9.48572
▁Museu	-9.48576
▁baixo	-9.48622
▁homenagem	-9.48823
▁deputado	-9.48899
▁ideia	-9.48912
ji	-9.48935
▁rock	-9.48969
tá	-9.4902
▁William	-9.49131
▁entrada	-9.49186
”,	-9.49305
▁interesse	-9.49443
▁Esse	-9.49567
▁ocorre	-9.49752
rão	-9.49875
▁pública	-9.49904
▁2017,	-9.4992
▁trabalhou	-9.50215
▁segurança	-9.50326
Re	-9.50488
▁saúde	-9.50552
Z	-9.50562
▁sociais	-9.50565
▁militares	-9.50601
nta	-9.50603
10	-9.50617
▁Ordem	-9.50795
▁World	-9.50804
▁dez	-9.50841
▁Jorge	-9.50884
▁plano	-9.50986
lar	-9.5102
▁altitude	-9.51101
▁usada	-9.51158
▁defesa	-9.51257
▁algum	-9.51305
▁EUA	-9.51348
▁economia	-9.51417
▁ação	-9.51448
▁incluem	-9.51469
▁elas	-9.51748
▁prática	-9.51787
ville	-9.518
▁armas	-9.5181
▁houve	-9.51829
▁Central	-9.51977
▁An	-9.51977
▁estadual	-9.52011
▁cuja	-9.5221
▁inicialmente	-9.52283
nes	-9.52349
ran	-9.5235
▁terras	-9.52379
▁obteve	-9.52394
▁Ex	-9.52396
▁manter	-9.52408
▁usando	-9.52547
▁visto	-9.52599
▁condado	-9.5267
▁caminho	-9.52685
▁Rede	-9.527
▁emissora	-9.52715
▁abertura	-9.52755
▁torna	-9.52813
▁Argentina	-9.52886
ris	-9.53066
▁independente	-9.53086
▁2004	-9.53136
▁tiveram	-9.53227
▁Austrália	-9.53581
▁Academia	-9.53714
▁Tri	-9.5379
ic	-9.5383
▁últimos	-9.53894
▁edifício	-9.53908
▁boa	-9.5392
cos	-9.53946
rd	-9.53964
▁metade	-9.5398
iam	-9.53986
▁XX	-9.5399
val	-9.54056
▁pré	-9.54076
▁estrela	-9.5423
▁dá	-9.54243
▁Novo	-9.54265
▁composto	-9.54329
nia	-9.54345
▁XIX	-9.54378
▁Rússia	-9.54586
▁prefeito	-9.54633
▁imagem	-9.54704
▁rádio	-9.54809
we	-9.54886
ito	-9.54984
▁combate	-9.55048
▁2018	-9.55075
▁autoridade	-9.55139
▁Senhora	-9.55169
▁referência	-9.55197
gia	-9.55312
▁decidiu	-9.55329
▁gol	-9.55387
▁concelho	-9.55475
▁Gi	-9.55499
▁sistemas	-9.55538
▁crescimento	-9.55544
▁propriedade	-9.55573
▁estes	-9.55587
▁Henrique	-9.55616
▁Ci	-9.55778
tz	-9.55927
▁contém	-9.5594
▁Globo	-9.55979
▁CD	-9.56307
▁atividade	-9.56307
▁George	-9.56321
▁prêmio	-9.56385
▁usar	-9.56402
▁States	-9.56453
▁clubes	-9.56516
▁n	-9.56526
▁Índia	-9.56567
▁2017	-9.56568
▁diferente	-9.56605
▁cujo	-9.56677
▁massa	-9.56744
▁Presidente	-9.56749
▁Canadá	-9.56932
▁diagrama	-9.56985
▁aparece	-9.57012
▁veio	-9.57124
▁importância	-9.57126
▁Music	-9.57252
▁longa	-9.57476
sso	-9.575
▁atrás	-9.5761
▁recursos	-9.5765
▁chefe	-9.57685
▁liga	-9.57699
▁originalmente	-9.577
▁Ce	-9.57701
▁nomes	-9.57712
▁palavra	-9.5775
▁amor	-9.57764
▁escritor	-9.57815
▁2005	-9.57816
▁educação	-9.57884
cio	-9.57906
▁crítica	-9.57991
▁abaixo	-9.5802
▁verdade	-9.58142
▁car	-9.58155
▁Monte	-9.58269
▁unidade	-9.58311
▁quantidade	-9.58405
men	-9.58455
▁funções	-9.58507
▁fa	-9.58535
Se	-9.58545
▁Isso	-9.58551
ais	-9.58682
▁superfície	-9.58697
▁site	-9.58746
▁chegar	-9.58872
▁US	-9.58898
▁encontrar	-9.58939
▁luz	-9.58962
▁natureza	-9.58994
▁construído	-9.59042
▁Bureau	-9.59045
]]	-9.59076
▁po	-9.59077
▁x	-9.59143
▁nenhum	-9.59194
▁Associação	-9.59378
▁italiano	-9.59477
▁continuou	-9.59554
eira	-9.59596
▁informações	-9.59757
▁tamanho	-9.59929
ô	-9.59934
inho	-9.59967
▁comercial	-9.60001
bel	-9.60032
izado	-9.60058
▁unidades	-9.6007
▁descoberto	-9.6008
▁Primeira	-9.60098
▁mostra	-9.60102
▁pe	-9.60158
▁relações	-9.60167
▁seleção	-9.60181
▁St	-9.60198
▁britânico	-9.60217
▁provavelmente	-9.60225
▁Sal	-9.6028
lia	-9.60325
para	-9.60327
▁2018,	-9.60344
ian	-9.60425
▁Filho	-9.60464
▁etc	-9.60671
▁começaram	-9.60716
▁esteve	-9.60747
▁tipos	-9.60748
▁Los	-9.60788
▁Michael	-9.60812
▁1999	-9.60905
▁oficialmente	-9.61043
▁nesse	-9.61078
izada	-9.6108
▁Gerais	-9.61096
▁Ru	-9.61197
▁missão	-9.61335
▁jovens	-9.61418
tica	-9.61494
▁Her	-9.61511
▁padrão	-9.61532
▁Cidade	-9.61541
ã	-9.61581
▁gols	-9.6166
▁Gar	-9.61753
ers	-9.61773
▁resultados	-9.61878
▁problema	-9.61933
▁tratamento	-9.61956
mp	-9.62005
▁Neste	-9.62035
▁pa	-9.62038
▁existem	-9.6205
▁comprimento	-9.62158
tel	-9.62257
▁dupla	-9.62443
▁Miguel	-9.62478
▁afirmou	-9.62504
xi	-9.62571
▁conhecimento	-9.62678
ível	-9.62799
▁Census	-9.628
▁Maio	-9.62809
ker	-9.62819
▁Região	-9.62827
ré	-9.62846
▁Papa	-9.62872
▁torno	-9.62874
▁finalmente	-9.63017
▁criou	-9.63022
▁cabeça	-9.63053
ron	-9.63099
▁companhia	-9.63126
▁conceito	-9.63202
40	-9.63212
▁classificação	-9.63216
▁existência	-9.63239
ros	-9.63248
▁Dom	-9.63261
▁passar	-9.63273
▁vem	-9.63278
▁ambiente	-9.63286
▁rapidamente	-9.63408
▁Iorque	-9.63589
mentos	-9.63625
agem	-9.63691
▁Nossa	-9.63701
▁passado	-9.63705
▁frequentemente	-9.63731
▁60	-9.63913
▁portanto	-9.63958
lho	-9.63986
▁formato	-9.64132
▁figura	-9.64233
▁romance	-9.64272
▁dinheiro	-9.64347
ente	-9.64502
▁federal	-9.64594
▁Wa	-9.64639
▁Abril	-9.64649
▁amigo	-9.64734
00	-9.64748
);	-9.64809
▁possuem	-9.6487
Al	-9.64871
▁Dr	-9.65019
▁som	-9.65171
▁seguir	-9.65185
▁Divisão	-9.65203
▁tri	-9.65274
shi	-9.65277
lis	-9.65363
▁medida	-9.65529
▁Super	-9.65588
▁planta	-9.65589
▁Tom	-9.65616
▁costa	-9.65736
▁Ministério	-9.65769
▁naturais	-9.65902
▁casou	-9.65953
80	-9.66034
▁isto	-9.66088
▁pais	-9.66101
▁semanas	-9.66102
▁italiana	-9.66208
▁Tal	-9.6625
tt	-9.66286
▁Tour	-9.66291
▁sequência	-9.66331
ico	-9.66394
▁faixas	-9.66396
hu	-9.66455
▁Saint	-9.66471
sto	-9.66502
▁passando	-9.66533
▁leva	-9.66569
▁formado	-9.66615
▁algo	-9.66771
▁Ge	-9.66849
▁mudança	-9.66961
▁ir	-9.67004
▁indústria	-9.67087
▁Califórnia	-9.67342
▁Serra	-9.67362
▁Antes	-9.67401
tina	-9.67405
Pa	-9.67494
▁civil	-9.67537
▁títulos	-9.67717
▁apresentou	-9.67781
▁produtor	-9.67797
▁linhas	-9.67916
▁oficiais	-9.68009
gan	-9.68058
nha	-9.68112
▁Trata	-9.68205
▁mandato	-9.68255
tri	-9.68309
▁Or	-9.68315
▁partidas	-9.68404
▁anteriores	-9.68506
▁formada	-9.68569
▁Angeles	-9.68606
▁2005,	-9.6862
rra	-9.68652
▁Records	-9.6871
▁Direito	-9.68728
▁fundado	-9.68738
▁Mon	-9.68739
▁episódios	-9.68776
▁estádio	-9.68834
▁atua	-9.68908
ste	-9.68973
▁cultural	-9.68992
au	-9.69122
▁80	-9.69189
▁par	-9.69274
gra	-9.69518
▁ro	-9.69536
-1	-9.69569
▁2004,	-9.69617
ite	-9.69727
ang	-9.69847
▁contrário	-9.69847
▁carro	-9.6991
▁permite	-9.69917
▁atuou	-9.69932
▁Fo	-9.70057
lla	-9.70111
▁200	-9.70132
tur	-9.70174
▁estados	-9.7018
▁parceria	-9.70193
ment	-9.70241
▁Nas	-9.70292
▁troca	-9.70311
▁demais	-9.70313
70	-9.70323
▁escolas	-9.70339
▁nove	-9.70372
ig	-9.70451
▁peças	-9.70539
▁Governo	-9.70583
▁perdeu	-9.70833
▁2003	-9.70949
▁Entretanto	-9.71002
▁irmã	-9.71136
▁Setembro	-9.71142
inha	-9.7118
▁administração	-9.71196
tório	-9.71206
▁Mal	-9.7136
▁irmãos	-9.71394
▁encontrada	-9.71418
▁tempos	-9.7146
▁Faculdade	-9.71503
gio	-9.71529
▁espanhol	-9.71565
▁participar	-9.71664
rro	-9.7167
▁técnico	-9.71717
qua	-9.71777
▁Vale	-9.71784
▁amigos	-9.71798
iano	-9.71811
▁dele	-9.71813
▁You	-9.71839
▁médio	-9.71968
▁general	-9.71991
19	-9.72007
▁corte	-9.72069
▁futuro	-9.72136
▁transporte	-9.72178
▁Hi	-9.72236
▁compositor	-9.72277
▁Está	-9.72288
▁Pu	-9.72294
▁realizar	-9.72298
gua	-9.72402
▁Junho	-9.72407
▁Val	-9.72521
?	-9.7254
▁humanos	-9.7257
lan	-9.72592
▁marcou	-9.72795
▁assumiu	-9.72837
▁palavras	-9.72864
▁cópias	-9.72867
▁ali	-9.72954
vel	-9.73042
"".	-9.73125
”.	-9.73141
25	-9.73157
rou	-9.7317
▁Até	-9.73193
▁marido	-9.73252
60	-9.73411
▁Bahia	-9.73416
▁esses	-9.73416
▁My	-9.73442
▁formas	-9.73486
▁efeito	-9.73661
▁parece	-9.73691
▁Outubro	-9.73782
▁distribuição	-9.73831
▁bom	-9.73913
▁Cal	-9.73974
▁atenção	-9.73998
▁Melhor	-9.74085
▁fe	-9.74137
ela	-9.74229
▁escala	-9.74263
ária	-9.74266
▁Julho	-9.74325
▁receber	-9.74397
▁Dia	-9.74462
’	-9.74463
▁fonte	-9.74482
000	-9.74541
▁publicada	-9.7455
Ba	-9.74632
▁Rock	-9.74643
▁Bre	-9.74668
▁meados	-9.74671
▁inicial	-9.74777
▁Cristo	-9.74888
ena	-9.74972
ologia	-9.75049
▁favor	-9.75089
▁Fe	-9.75111
▁Gu	-9.75159
izar	-9.75193
▁António	-9.75245
▁completa	-9.75317
▁Bra	-9.75338
▁Março	-9.75396
▁antigos	-9.75412
▁peça	-9.75439
he	-9.75513
bre	-9.75537
▁permaneceu	-9.75565
▁americana	-9.75655
▁comércio	-9.75673
▁Va	-9.75682
ida	-9.75752
▁Sub	-9.75756
▁descrita	-9.75758
fer	-9.75767
▁nenhuma	-9.75771
▁normalmente	-9.75785
▁te	-9.75817
▁gravadora	-9.75877
ov	-9.75992
tan	-9.76095
▁continua	-9.7613
▁soldados	-9.76142
▁Ki	-9.7623
Le	-9.76233
No	-9.76404
▁você	-9.76494
▁jornalista	-9.76501
▁álbuns	-9.76612
▁Parque	-9.76621
▁tra	-9.76662
▁necessário	-9.76804
▁IV	-9.76816
▁situada	-9.76924
áveis	-9.76963
ble	-9.76965
15	-9.7698
▁Oliveira	-9.77012
▁comunicação	-9.77039
mba	-9.77053
▁NGC	-9.77071
▁situado	-9.77172
xa	-9.7724
by	-9.77433
▁regime	-9.77479
▁publicou	-9.77493
▁dólares	-9.77495
▁Inter	-9.77534
ei	-9.77541
▁entrevista	-9.77557
▁poli	-9.77667
iana	-9.77704
▁texto	-9.77772
Sa	-9.77863
ân	-9.77945
▁Ve	-9.78083
▁apareceu	-9.78104
▁1998	-9.78202
ini	-9.78226
▁taxa	-9.7823
▁tentativa	-9.78232
▁posto	-9.7826
Me	-9.78323
▁Daniel	-9.78333
▁pós	-9.78367
▁realizou	-9.78487
▁2001	-9.78515
nas	-9.78571
ham	-9.78663
▁deixar	-9.7867
ard	-9.78674
▁técnica	-9.78699
▁metal	-9.78726
▁pessoal	-9.78773
▁príncipe	-9.78811
▁Paulista	-9.78834
▁versões	-9.78857
▁haviam	-9.78878
▁Jean	-9.78921
▁políticas	-9.78927
▁tradição	-9.78964
▁Militar	-9.79009
são	-9.79102
single	-9.79109
▁efeitos	-9.79231
▁prata	-9.79231
▁cores	-9.793
▁anunciado	-9.79332
iu	-9.79555
Y	-9.79558
▁inclusive	-9.7957
▁Nesse	-9.79609
mann	-9.79627
pt	-9.79671
ud	-9.79688
▁Charles	-9.79712
▁Ser	-9.79726
▁viagem	-9.79764
▁prisão	-9.79815
_	-9.79837
"",	-9.79864
▁navio	-9.79943
ras	-9.80011
▁entrar	-9.80059
▁respectivamente	-9.80064
▁motor	-9.80085
▁experiência	-9.80186
americana	-9.80216
▁Peter	-9.80277
▁artigo	-9.80283
▁derrota	-9.80344
▁dado	-9.80403
▁fi	-9.80404
Bo	-9.80459
▁descoberta	-9.80508
▁eleição	-9.80568
▁bispo	-9.80692
como	-9.80699
▁essas	-9.8075
▁doença	-9.80789
▁semelhante	-9.80799
▁mão	-9.80802
In	-9.80834
▁70	-9.8091
tic	-9.8106
▁Rua	-9.81077
▁mu	-9.81149
bal	-9.81167
▁2019	-9.81168
▁respeito	-9.81214
▁guarda	-9.81259
▁alguma	-9.8133
▁Série	-9.81388
▁passagem	-9.81389
▁tecnologia	-9.81519
stro	-9.81556
▁particular	-9.81621
han	-9.81727
▁serviu	-9.81821
▁médico	-9.81866
▁vale	-9.81903
rie	-9.81927
▁devem	-9.81948
▁projetos	-9.82087
▁internacionais	-9.82119
▁Sha	-9.82131
▁Seus	-9.82171
▁análise	-9.82186
bor	-9.82193
▁diretamente	-9.82202
▁We	-9.82232
ral	-9.82353
▁Ku	-9.82358
▁futebolista	-9.82388
▁ações	-9.82426
▁construída	-9.82456
▁0,0	-9.82517
▁consiste	-9.82556
▁sonora	-9.82557
▁utilizada	-9.82597
▁saída	-9.82607
▁temperatura	-9.8262
▁visão	-9.82651
▁objeto	-9.82728
▁histórico	-9.82826
▁reino	-9.82917
▁alcançou	-9.8298
▁asteroide	-9.83024
▁pequenas	-9.83053
cal	-9.83107
▁razão	-9.83138
▁eu	-9.83225
▁conquista	-9.83321
▁passaram	-9.83328
▁Novembro	-9.83487
▁2001,	-9.83672
▁voz	-9.8384
▁ga	-9.8388
▁treinador	-9.83884
▁instituição	-9.83889
tin	-9.83906
▁Lista	-9.83958
11	-9.84018
▁branco	-9.8402
ac	-9.84095
Con	-9.84099
▁políticos	-9.84126
od	-9.84181
▁Que	-9.84188
▁madeira	-9.84311
▁municipal	-9.84358
bri	-9.84359
▁dança	-9.84378
▁Love	-9.84404
▁ficar	-9.84481
▁poucos	-9.84514
▁imagens	-9.8454
▁usa	-9.84601
pu	-9.8462
cy	-9.84662
▁famoso	-9.84665
▁peso	-9.84707
▁Assembleia	-9.84762
uro	-9.84769
gui	-9.84787
▁Rosa	-9.84891
lle	-9.84918
▁Ciências	-9.84942
cri	-9.84953
▁Luiz	-9.84975
▁Pode	-9.85073
▁lugares	-9.85075
ica	-9.8513
tre	-9.8514
▁palácio	-9.85149
▁municípios	-9.85173
▁Batalha	-9.85262
▁valores	-9.85298
▁afirma	-9.8537
▁totalmente	-9.8538
▁drama	-9.85396
▁aconteceu	-9.85435
q	-9.85437
ü	-9.85455
nde	-9.85591
▁literatura	-9.85617
ide	-9.85657
To	-9.85663
▁informação	-9.85667
one	-9.85704
▁extensão	-9.85753
▁Congresso	-9.85958
nga	-9.85976
▁Martin	-9.85997
▁Mor	-9.86044
▁Y	-9.86227
▁candidato	-9.86274
▁rua	-9.86288
▁Agosto	-9.86332
mina	-9.86346
xo	-9.86399
18	-9.86441
▁fontes	-9.86498
▁conhecidos	-9.86581
▁necessidade	-9.86652
▁nessa	-9.86652
corre	-9.86675
▁próxima	-9.86685
cor	-9.86769
▁cena	-9.86775
▁2002	-9.86787
▁City	-9.86826
▁Lima	-9.86862
▁críticas	-9.86974
▁Catarina	-9.87004
▁pintura	-9.87072
▁plantas	-9.87118
▁indivíduos	-9.87167
▁ha	-9.8718
▁nacionais	-9.87187
▁capaz	-9.87231
▁encontram	-9.87236
▁pressão	-9.8729
▁posse	-9.87357
▁Es	-9.87434
▁perda	-9.87469
ct	-9.87472
▁Teatro	-9.8749
▁dar	-9.87549
▁For	-9.87617
▁2019,	-9.87623
▁fizeram	-9.87711
ung	-9.87754
▁resposta	-9.87789
▁programação	-9.87918
▁lo	-9.8792
▁física	-9.87946
▁Distrito	-9.87959
▁quarta	-9.87966
▁recorde	-9.87984
▁refere	-9.87999
24	-9.88012
▁reforma	-9.88026
▁Mac	-9.88092
ney	-9.88235
▁reinado	-9.8826
br	-9.88291
dio	-9.88301
▁quilômetros	-9.88349
vin	-9.88372
ón	-9.88397
mu	-9.88405
▁Devido	-9.88433
▁DVD	-9.88465
line	-9.88573
Co	-9.88584
▁desempenho	-9.88661
▁Áustria	-9.88841
▁Federação	-9.88876
▁Alegre	-9.88893
ak	-9.889
▁Conde	-9.89021
▁domínio	-9.89027
▁90	-9.89126
▁velho	-9.89205
▁contato	-9.89224
▁contexto	-9.89244
yo	-9.89249
▁2002,	-9.89286
▁porta	-9.89308
▁fazem	-9.89317
Mar	-9.89405
vis	-9.89418
▁musicais	-9.89455
▁intitulado	-9.8949
▁Ber	-9.89497
▁Isabel	-9.89538
▁nada	-9.89615
ö	-9.89668
▁operações	-9.89699
▁bronze	-9.89732
bar	-9.89767
▁polícia	-9.89834
▁Richard	-9.89836
▁conflito	-9.89911
dora	-9.89913
▁Star	-9.89971
▁pequenos	-9.90023
▁Pereira	-9.90057
▁grego	-9.90111
▁Fu	-9.9014
▁dizendo	-9.90177
▁Men	-9.90257
16	-9.90316
▁Che	-9.90353
▁obter	-9.90508
▁desenvolvido	-9.90526
way	-9.90536
lé	-9.90702
cto	-9.9071
Na	-9.90759
▁Paraná	-9.90765
▁vinte	-9.90886
▁Outros	-9.9094
▁Geral	-9.90972
▁extra	-9.91034
▁gravado	-9.91053
▁Eduardo	-9.91108
▁Thomas	-9.91127
▁estrelas	-9.91152
ara	-9.91166
▁jogar	-9.91282
qu	-9.91304
nça	-9.91321
▁Roberto	-9.91401
▁trilha	-9.91401
▁células	-9.91401
▁reais	-9.91462
▁palco	-9.91481
▁temas	-9.91562
▁alemã	-9.91564
▁32	-9.91625
▁igual	-9.91727
▁estas	-9.91766
▁histórias	-9.91799
▁equipa	-9.91813
";	-9.91861
▁Dezembro	-9.91863
▁Castelo	-9.91904
▁comportamento	-9.91913
▁2011.	-9.92073
▁alunos	-9.92084
▁completamente	-9.92111
▁evitar	-9.92118
▁mudanças	-9.92138
▁letras	-9.92188
ser	-9.92288
sion	-9.92321
▁Comissão	-9.92334
▁castelo	-9.92364
▁anteriormente	-9.92451
▁bo	-9.92453
▁casas	-9.92466
▁questão	-9.9247
▁operação	-9.92507
▁expressão	-9.92513
▁geração	-9.9252
▁Mer	-9.92524
▁conde	-9.92532
ín	-9.92547
ion	-9.92554
▁Awards	-9.92598
▁Companhia	-9.9261
▁=	-9.92647
té	-9.92649
▁Salvador	-9.92653
ot	-9.92662
▁produto	-9.92684
▁Har	-9.92712
▁botânico	-9.92746
ves	-9.92747
▁esquerda	-9.92799
▁b	-9.92802
ire	-9.92988
▁estrada	-9.93
▁Je	-9.93006
▁ilhas	-9.93028
ä	-9.93035
▁Portuguesa	-9.93059
▁apresentação	-9.93092
Ro	-9.93125
▁comuns	-9.93139
tivos	-9.93142
can	-9.93149
cro	-9.93191
▁rainha	-9.93323
▁35	-9.9336
▁Estes	-9.93373
wi	-9.93386
▁Par	-9.93412
▁baseada	-9.93413
▁humano	-9.93442
▁proposta	-9.93515
▁sala	-9.93519
▁Tribunal	-9.93532
▁carta	-9.9357
▁autores	-9.93573
ts	-9.93679
▁apresentado	-9.93695
▁daquele	-9.93717
▁Van	-9.93762
▁sabe	-9.93765
▁finais	-9.93772
▁método	-9.93825
▁substituído	-9.93839
▁deveria	-9.93864
▁fundo	-9.93867
▁Nesta	-9.93923
nto	-9.93931
▁corrida	-9.93998
▁formar	-9.94049
▁iria	-9.94092
▁sal	-9.94138
▁comandante	-9.94292
▁Pri	-9.94348
▁religião	-9.94358
▁Civil	-9.94361
▁mãos	-9.94379
▁Contudo	-9.94396
▁concurso	-9.94397
▁Católica	-9.94482
▁publicação	-9.94516
▁liberdade	-9.94535
▁declarou	-9.94571
ix	-9.94597
tus	-9.94643
▁Sociedade	-9.94765
lina	-9.94778
▁Mag	-9.94796
▁Vo	-9.94796
▁apresentar	-9.94818
17	-9.94852
▁feitas	-9.94858
▁fala	-9.94935
iza	-9.94944
▁ajudar	-9.95029
bilidade	-9.9506
▁usados	-9.95073
35	-9.95151
▁imprensa	-9.95246
pé	-9.95258
99	-9.95286
▁Faz	-9.95289
▁Todos	-9.95297
▁digital	-9.95324
▁Ouro	-9.95419
▁Logo	-9.95467
▁Estação	-9.95484
ssi	-9.95513
▁História	-9.95529
ek	-9.95533
▁Ásia	-9.95554
▁fundação	-9.95582
▁«	-9.95586
▁paz	-9.95611
▁Campo	-9.95657
▁Ya	-9.95665
▁visita	-9.9569
▁manteve	-9.95728
▁línguas	-9.95771
▁Israel	-9.95794
izou	-9.95796
▁t	-9.9584
▁casal	-9.95872
▁piloto	-9.95873
▁ve	-9.95899
▁gravação	-9.95905
▁escolha	-9.95926
▁mistura	-9.95956
▁simplesmente	-9.95963
ele	-9.9602
▁Gra	-9.96033
▁Tro	-9.96054
▁acaba	-9.96067
▁Isto	-9.96113
▁Ali	-9.96159
▁Ilha	-9.96253
▁começo	-9.96321
▁André	-9.96432
▁fogo	-9.96474
▁2003,	-9.96538
▁Oscar	-9.96551
▁ciclo	-9.96564
ido	-9.96573
ula	-9.96602
▁clima	-9.96664
▁novela	-9.96732
▁instituições	-9.96739
tação	-9.96767
▁formou	-9.96778
▁encontrado	-9.96843
▁Afonso	-9.96863
▁composição	-9.96865
▁1.	-9.96935
▁Sta	-9.96969
▁humana	-9.96975
ure	-9.96984
op	-9.97035
▁meia	-9.97075
tada	-9.9708
▁comédia	-9.97085
▁chegada	-9.97106
05	-9.9712
ias	-9.97142
▁realidade	-9.9716
▁Cultura	-9.97232
▁precisa	-9.97279
▁ambas	-9.97307
▁crise	-9.97311
tis	-9.97342
▁morto	-9.97373
▁Existem	-9.97406
▁navios	-9.97437
pon	-9.97438
90	-9.97453
▁capela	-9.97457
▁roteiro	-9.9749
▁parque	-9.97569
▁produzida	-9.97627
▁ganhar	-9.97687
▁profissionais	-9.97762
▁décadas	-9.97768
era	-9.97828
mbo	-9.97838
▁deixando	-9.97902
▁britânica	-9.97904
▁2.	-9.97909
▁Wi	-9.97912
▁resto	-9.97927
del	-9.97939
ling	-9.97995
26	-9.98002
▁f	-9.9801
▁so	-9.98033
▁vencedor	-9.98061
▁recebe	-9.9807
▁Bel	-9.98073
ting	-9.98096
▁Linha	-9.98262
▁g	-9.9835
▁planeta	-9.98394
▁retornou	-9.98411
▁níveis	-9.98421
▁estudou	-9.98466
▁verão	-9.98481
▁letra	-9.98484
▁reconhecimento	-9.98531
rado	-9.98567
▁Palácio	-9.98656
▁presentes	-9.98784
▁independência	-9.98971
▁naquele	-9.98973
▁produzir	-9.99025
▁im	-9.99042
▁jogou	-9.99161
▁acidente	-9.99169
▁fãs	-9.99223
▁á	-9.99234
lon	-9.99252
▁curta	-9.99274
▁ligação	-9.99299
▁Sam	-9.99343
▁desses	-9.99378
ador	-9.99383
04	-9.99443
rre	-9.99448
▁famílias	-9.99495
▁Artes	-9.9958
▁conforme	-9.99621
▁Social	-9.99698
▁Ab	-9.99702
▁linguagem	-9.99711
sk	-9.99753
sca	-9.99763
▁difícil	-9.99879
nho	-9.99919
▁Estádio	-9.9998
▁fundamental	-10.0001
▁dentre	-10.0004
ld	-10.0013
▁multi	-10.0013
▁topo	-10.0014
29	-10.0016
▁caça	-10.0017
▁etapa	-10.0022
▁(3	-10.0023
▁turno	-10.0028
28	-10.0042
27	-10.0043
▁retorno	-10.0047
▁Ad	-10.005
75	-10.0053
ér	-10.0055
▁Ferro	-10.006
21	-10.0066
▁Vitória	-10.007
cre	-10.0074
▁voo	-10.0077
pen	-10.0079
▁500	-10.0081
▁memória	-10.0083
▁Cada	-10.0086
Mo	-10.0088
▁ministro	-10.0089
▁Justiça	-10.0095
▁Er	-10.0101
▁escrever	-10.0107
▁Fevereiro	-10.0108
▁grau	-10.0112
eu	-10.0112
port	-10.0112
▁surgiu	-10.0116
▁quinta	-10.0122
gos	-10.0132
▁Alexandre	-10.0133
▁técnicas	-10.0134
▁mata	-10.0139
ent	-10.0142
▁coisas	-10.0144
▁disputou	-10.0144
▁sofreu	-10.0144
▁Ita	-10.0149
dra	-10.0152
▁conseguir	-10.0159
nica	-10.0164
▁modelos	-10.0184
▁pop	-10.0185
▁ficando	-10.0187
cional	-10.0189
▁conteúdo	-10.019
ft	-10.0199
▁desenho	-10.0203
▁chega	-10.0208
▁cenas	-10.022
22	-10.0222
▁resistência	-10.0224
▁Arte	-10.0225
nder	-10.0227
ngo	-10.0232
▁mídia	-10.0234
▁Antonio	-10.0245
45	-10.0249
▁Tor	-10.025
▁contou	-10.025
▁aberto	-10.0251
eta	-10.0251
▁shows	-10.0251
▁Qui	-10.0252
65	-10.0252
▁honra	-10.0257
▁Don	-10.0257
▁nascido	-10.0261
▁levar	-10.0263
▁menores	-10.0265
▁Estadual	-10.0268
tch	-10.0277
▁pedra	-10.0278
▁sim	-10.0278
ato	-10.0279
▁criança	-10.0281
▁vão	-10.0281
▁números	-10.029
▁Black	-10.0294
▁Park	-10.0294
▁1997	-10.0295
▁Nações	-10.0304
▁fundador	-10.0308
mes	-10.0309
▁Ocidental	-10.0311
▁Revolução	-10.0315
▁oposição	-10.0316
▁dizer	-10.0319
Vi	-10.0321
▁setor	-10.0322
▁expansão	-10.0324
▁Disney	-10.0324
▁sinal	-10.0331
ple	-10.0337
▁trono	-10.0341
▁+	-10.0341
▁Col	-10.0347
38	-10.0356
▁azul	-10.0358
▁sejam	-10.0362
▁paulista	-10.0363
▁pedido	-10.0363
tia	-10.0365
▁destes	-10.037
06	-10.0375
▁diante	-10.0377
▁ci	-10.038
▁Educação	-10.0382
▁von	-10.0383
ph	-10.0387
▁tenta	-10.0391
48	-10.0396
▁2010.	-10.0404
▁brasileiros	-10.0407
▁Ferreira	-10.0408
nca	-10.0412
zar	-10.0414
▁quinto	-10.0416
▁frequência	-10.0423
uri	-10.0425
▁galáxia	-10.0427
ía	-10.0438
▁Marco	-10.0444
▁Hall	-10.0447
▁interna	-10.0449
▁Mc	-10.0456
▁materiais	-10.0458
lá	-10.0459
▁transmissão	-10.0462
▁nota	-10.0463
86	-10.0472
nk	-10.0472
▁cursos	-10.0475
bil	-10.0477
07	-10.048
ona	-10.0481
▁relacionamento	-10.0483
len	-10.0491
▁Washington	-10.0492
▁russo	-10.0492
▁dura	-10.0495
So	-10.0511
▁ascensão	-10.0515
▁objetos	-10.0515
▁especiais	-10.0517
pri	-10.052
▁capa	-10.0524
85	-10.0525
▁Soviética	-10.0533
▁assinou	-10.0535
presidente	-10.0535
▁princípio	-10.0536
▁ju	-10.0546
▁1990,	-10.0552
▁bandeira	-10.0555
▁custo	-10.0559
tsu	-10.0562
gna	-10.0567
▁West	-10.0573
ns	-10.0573
▁Ger	-10.0574
▁1990	-10.0577
age	-10.058
▁can	-10.0582
Ta	-10.0584
▁inferior	-10.0585
ndi	-10.0591
▁direita	-10.0591
dão	-10.0592
▁Algumas	-10.0598
▁comerciais	-10.06
▁exterior	-10.0603
▁arquitetura	-10.0606
▁2012.	-10.0608
37	-10.0617
ye	-10.0619
▁tentou	-10.0629
▁Sch	-10.0631
▁segue	-10.0637
▁editora	-10.0637
47	-10.0638
▁atingiu	-10.064
berg	-10.0641
▁2007.	-10.0643
▁atuação	-10.0644
▁seriam	-10.0646
▁filosofia	-10.0648
▁complexo	-10.065
▁críticos	-10.0654
▁Sistema	-10.0656
▁Castro	-10.0658
Eu	-10.066
▁compra	-10.0668
▁ciência	-10.0669
Ha	-10.067
▁pertence	-10.0681
▁variedade	-10.0695
▁edições	-10.0696
▁estações	-10.07
iro	-10.0707
▁du	-10.0713
ren	-10.0719
&	-10.0727
▁gestão	-10.0728
▁Departamento	-10.0736
08	-10.0736
Ra	-10.0738
Do	-10.0742
▁ocasião	-10.0744
▁código	-10.0744
▁advogado	-10.0747
riam	-10.0751
▁construir	-10.0755
▁inglesa	-10.076
▁Mark	-10.0762
▁indicado	-10.0763
▁portugueses	-10.0768
▁vendas	-10.0768
▁Trans	-10.0773
aceae	-10.0776
for	-10.0777
▁passageiros	-10.0786
▁denominado	-10.0786
sti	-10.0787
▁chegando	-10.0792
▁Ze	-10.0795
ella	-10.0795
▁imp	-10.08
Q	-10.0801
▁aceita	-10.0802
▁Augusto	-10.0802
▁ataques	-10.0802
▁bar	-10.0805
▁procura	-10.0808
▁chama	-10.0811
sia	-10.0812
▁Suécia	-10.0813
▁golpe	-10.0814
bol	-10.0826
▁Brown	-10.0827
ava	-10.0832
▁festa	-10.0832
▁Á	-10.0836
▁volume	-10.0837
bio	-10.0839
▁séculos	-10.084
gens	-10.0848
▁Verde	-10.0853
ins	-10.0853
▁movimentos	-10.0858
▁2008.	-10.0864
▁sin	-10.0868
▁Gal	-10.087
▁vaga	-10.0873
09	-10.0875
▁natal	-10.0876
the	-10.0884
▁sol	-10.0889
▁Egito	-10.089
▁Rádio	-10.0896
bro	-10.09
▁Guilherme	-10.0909
▁Gua	-10.0917
!"	-10.0917
rin	-10.0917
▁Miss	-10.0919
▁saiu	-10.0922
▁titular	-10.0922
zer	-10.0931
▁exposição	-10.0934
23	-10.0944
logia	-10.0944
▁Lee	-10.0947
▁Chile	-10.0949
▁certo	-10.095
-2	-10.0958
▁romano	-10.0962
sur	-10.0964
▁dando	-10.0965
til	-10.0968
▁tornaram	-10.097
▁colocado	-10.097
▁museu	-10.0975
▁Marinha	-10.0979
▁Is	-10.0984
icamente	-10.0988
▁VI	-10.1008
▁ferro	-10.1011
▁saber	-10.1012
▁alemães	-10.1012
▁papa	-10.1015
▁fazia	-10.1016
64	-10.1017
▁suficiente	-10.1021
▁Smith	-10.1022
▁possibilidade	-10.1022
▁risco	-10.1025
14	-10.1029
▁Ke	-10.1032
nu	-10.1034
36	-10.1039
▁exibido	-10.1054
▁venda	-10.1056
39	-10.1067
▁campos	-10.1069
▁Coreia	-10.1073
▁Suíça	-10.1074
▁processos	-10.1074
▁japonesa	-10.1076
▁liderança	-10.1082
▁1996	-10.1082
▁questões	-10.1085
net	-10.1088
▁participantes	-10.109
▁inicia	-10.1098
▁Des	-10.11
▁Foram	-10.11
▁estudantes	-10.11
▁voltar	-10.1106
▁destino	-10.1118
▁levando	-10.1119
▁industrial	-10.1125
gg	-10.113
gas	-10.1132
▁Superior	-10.1132
▁populares	-10.1135
▁preso	-10.1136
|	-10.1139
▁cabo	-10.1139
▁rios	-10.1141
▁sangue	-10.1142
▁rápido	-10.1147
▁terem	-10.1148
▁Cer	-10.1153
▁Constituição	-10.1154
▁Ter	-10.1159
▁antigas	-10.116
sch	-10.1162
▁Bal	-10.1168
gh	-10.1169
34	-10.1178
ero	-10.1179
▁Peru	-10.118
▁Yu	-10.1182
▁consegue	-10.119
▁ja	-10.119
ford	-10.1191
▁League	-10.1199
▁Posteriormente	-10.1204
não	-10.1206
▁Ara	-10.1227
▁dessas	-10.1232
▁Europeia	-10.1239
▁matemática	-10.1244
▁fu	-10.1249
▁Suas	-10.125
▁artes	-10.1258
▁decreto	-10.1258
▁realização	-10.1262
56	-10.1264
▁anual	-10.127
▁propriedades	-10.127
▁colocação	-10.1274
▁contratado	-10.128
▁Juan	-10.1284
▁condição	-10.1285
▁aldeia	-10.1285
▁artístico	-10.1286
-18	-10.1287
▁Carvalho	-10.1298
▁vive	-10.1299
▁1980	-10.13
▁Pat	-10.13
▁Red	-10.1305
tória	-10.1311
dica	-10.1316
▁competições	-10.1327
13	-10.1327
▁enorme	-10.133
95	-10.1332
don	-10.1341
▁Pra	-10.1351
▁categorias	-10.1358
▁aeroporto	-10.1359
▁escolhido	-10.1361
▁Fundação	-10.1362
▁Gomes	-10.1362
▁capitão	-10.1363
▁encontrados	-10.1369
▁realizadas	-10.1375
68	-10.1376
▁Sousa	-10.138
▁motivo	-10.1381
▁XVIII	-10.1382
ata	-10.1387
▁viu	-10.139
▁King	-10.139
▁Leão	-10.1391
33	-10.1393
off	-10.1396
▁exibida	-10.1397
▁pé	-10.1405
▁disputada	-10.1407
▁XVI	-10.1412
▁localidade	-10.1412
São	-10.1417
▁moderna	-10.1425
▁Colégio	-10.1433
▁he	-10.1433
▁possuía	-10.1436
▁Mesmo	-10.1437
▁micro	-10.1437
tta	-10.1441
mais	-10.1446
▁próprios	-10.1448
▁Duque	-10.145
lí	-10.1451
▁identidade	-10.1451
▁recebido	-10.1453
▁entra	-10.1453
Be	-10.1456
▁provas	-10.1457
íveis	-10.1458
59	-10.1459
tivas	-10.1463
▁Hot	-10.1466
▁nascimento	-10.1472
▁Muitos	-10.1472
▁hora	-10.1473
▁vermelho	-10.1479
Li	-10.1479
▁Bor	-10.1481
▁desenvolver	-10.1481
tividade	-10.1482
▁2016.	-10.1487
▁soma	-10.1492
▁águas	-10.1493
▁coleção	-10.1502
▁mortos	-10.1509
mb	-10.1509
▁Alberto	-10.1511
cher	-10.1513
tte	-10.1516
▁denominada	-10.152
▁redes	-10.1527
▁queria	-10.1529
▁semi	-10.1531
ges	-10.1534
▁ce	-10.1535
01	-10.1536
▁audiência	-10.154
ício	-10.1542
fra	-10.1543
lie	-10.1543
▁Berlim	-10.1558
55	-10.1562
▁impacto	-10.1562
▁1965	-10.1565
▁apresentam	-10.1568
▁Am	-10.1569
SP	-10.1573
est	-10.1573
76	-10.1575
▁desenvolveu	-10.1578
▁realizados	-10.1579
▁sobretudo	-10.1583
ima	-10.1585
▁Frank	-10.1589
▁All	-10.1593
▁rodada	-10.1594
Te	-10.1599
31	-10.1599
▁Rodrigues	-10.1601
▁tropical	-10.1608
66	-10.1609
88	-10.161
▁realmente	-10.1612
feira	-10.1615
▁mudar	-10.1616
▁individual	-10.1617
▁2009.	-10.1618
▁tradicionais	-10.1621
▁tentar	-10.1622
▁templo	-10.1624
78	-10.1627
▁leis	-10.1628
pp	-10.1632
pin	-10.1636
▁aqueles	-10.1643
▁Avenida	-10.1645
▁chegaram	-10.1649
rico	-10.165
▁poeta	-10.1654
▁vencer	-10.166
pia	-10.166
▁viver	-10.1661
▁porto	-10.1663
up	-10.1669
▁School	-10.1672
▁diferença	-10.168
▁relativamente	-10.168
▁máximo	-10.1683
Car	-10.1686
▁César	-10.169
▁ocidental	-10.1692
▁feitos	-10.1692
▁elevado	-10.1693
▁ameaça	-10.1695
▁ge	-10.1697
▁Branco	-10.1698
ther	-10.1698
▁Del	-10.1705
cá	-10.1706
ces	-10.1708
▁2014.	-10.171
▁Dan	-10.1711
cida	-10.1711
spe	-10.1713
▁indica	-10.1728
cra	-10.173
▁estudar	-10.173
ction	-10.1732
▁recém	-10.1736
▁planos	-10.1743
▁rea	-10.1756
Ho	-10.1761
▁ponte	-10.1761
▁satélite	-10.1762
▁utilizados	-10.1763
ier	-10.1771
12	-10.1773
▁Un	-10.1776
field	-10.1778
▁japonês	-10.1779
49	-10.1779
▁arma	-10.1779
▁1980,	-10.178
Lo	-10.1781
▁Dois	-10.179
▁flores	-10.1795
rum	-10.1796
▁Shi	-10.1797
46	-10.1802
▁normal	-10.1804
▁delas	-10.1807
▁Ed	-10.1813
69	-10.1814
67	-10.182
kin	-10.1825
03	-10.1828
zu	-10.1829
▁deixa	-10.1832
▁promover	-10.1833
▁1970	-10.1836
▁tomar	-10.1837
▁hospital	-10.1838
▁cenário	-10.184
▁ti	-10.1842
▁It	-10.1842
rei	-10.1843
ps	-10.1851
tim	-10.1852
▁proteção	-10.1855
▁pintor	-10.1857
▁(1	-10.1862
▁Bur	-10.1862
▁Banco	-10.1864
44	-10.187
▁y	-10.1872
▁vocalista	-10.1872
▁k	-10.1873
▁Tur	-10.1874
Da	-10.1877
rina	-10.1878
ações	-10.1882
▁espanhola	-10.1884
▁prêmios	-10.1893
▁Romano	-10.1897
▁vê	-10.1898
▁Gil	-10.1901
osa	-10.1903
▁facto	-10.191
▁trata	-10.1918
▁Força	-10.1919
97	-10.1925
▁Far	-10.1926
ok	-10.193
▁completo	-10.1933
Po	-10.1935
▁National	-10.1936
rea	-10.1939
▁software	-10.194
54	-10.1941
87	-10.1942
▁res	-10.1943
▁Cho	-10.1943
▁ru	-10.1947
ante	-10.1951
eiros	-10.1951
▁duração	-10.1952
▁disponível	-10.1952
▁residência	-10.1952
▁fundou	-10.1955
▁autoridades	-10.1956
▁núcleo	-10.1959
▁mi	-10.196
▁cal	-10.196
ministro	-10.1961
ró	-10.1964
pos	-10.1973
▁termina	-10.1979
57	-10.198
▁fra	-10.1981
gon	-10.1983
lega	-10.1983
▁ficaram	-10.1986
▁Hospital	-10.199
▁Três	-10.1991
▁plataforma	-10.1994
pla	-10.2001
▁Grécia	-10.2002
▁evolução	-10.2004
▁Henry	-10.2017
Mi	-10.2018
▁histórica	-10.2018
gado	-10.2023
clu	-10.2024
▁2013.	-10.2027
pto	-10.2033
▁Popular	-10.2034
▁Dias	-10.2035
lado	-10.2037
bas	-10.2038
▁ruas	-10.2042
▁mono	-10.2049
▁quadro	-10.2058
ux	-10.2059
▁econômica	-10.2062
▁veículos	-10.2062
▁artigos	-10.2063
▁revolta	-10.207
▁chamados	-10.2072
▁sair	-10.2072
▁2015.	-10.2076
▁Outro	-10.2076
▁associação	-10.2078
▁Joaquim	-10.2085
▁fo	-10.2086
▁chamou	-10.2087
77	-10.2088
▁característica	-10.209
▁atingir	-10.209
nge	-10.21
▁potencial	-10.2111
▁be	-10.2112
▁guitarrista	-10.2112
ctor	-10.2119
▁mestre	-10.212
▁universidade	-10.2126
▁ácido	-10.2126
▁atuais	-10.213
Pe	-10.2135
96	-10.214
ística	-10.2143
▁pesquisas	-10.2144
58	-10.2147
▁regras	-10.2153
79	-10.2154
▁Nu	-10.2161
▁joga	-10.2161
▁lança	-10.2163
▁recentemente	-10.2167
▁estabeleceu	-10.217
▁empresário	-10.2172
tti	-10.2174
stre	-10.2177
▁líderes	-10.2178
▁pensamento	-10.2186
▁Jack	-10.2188
▁Cre	-10.2191
▁36	-10.22
▁entretanto	-10.2203
▁verde	-10.2204
▁particularmente	-10.2205
▁Q	-10.221
▁públicos	-10.2215
▁poderes	-10.2222
nis	-10.2223
53	-10.223
▁tomou	-10.223
esta	-10.223
▁promovido	-10.2231
▁públicas	-10.2231
nal	-10.2239
▁1995	-10.2248
vio	-10.225
▁1999,	-10.2254
▁utilização	-10.2254
▁Show	-10.2255
▁constante	-10.2262
▁regional	-10.2264
▁execução	-10.2268
▁viveu	-10.227
▁Natal	-10.2276
▁man	-10.2277
